[
  {
    "id": "road",
    "name": "Дорожные",
    "description_short": "Для асфальта • Низкий расход топлива • Высокая скорость и стабильность",
    "longDescription": "Предназначены для эксплуатации на асфальтированных и ровных дорогах. Имеют неглубокий и узкий рисунок протектора, что обеспечивает рациональный расход топлива, высокую устойчивость, хорошую скорость и эффективное торможение."
  },
  {
    "id": "highway",
    "name": "Магистральные",
    "description_short": "Для фур и самосвалов на трассе • Отличная управляемость • Повышенная прочность (высокий индекс слойности)",
    "longDescription": "Обеспечивают отличную устойчивость и управляемость при движении по трассе. Отличаются высоким индексом слойности и предназначены для тяжелонагруженных самосвалов и фур, работающих на магистральных маршрутах."
  },
  {
    "id": "offroad",
    "name": "Внедорожные",
    "description_short": "Максимальная проходимость • Глубокие грунтозацепы • Для спецтехники и военных авто",
    "longDescription": "Оснащены развитой системой грунтозацепов, обеспечивающих высокую проходимость по грязи, снегу и глубокому песку. В основном устанавливаются на специальную и военную технику, эксплуатируемую в условиях отсутствия дорог."
  },
  {
    "id": "regional",
    "name": "Региональные (универсальные)",
    "description_short": "Асфальт + лёгкое бездорожье • Центр — дорожный, края — внедорожные • Часто на стройтехнике",
    "longDescription": "Сочетают дорожный рисунок в центральной части протектора и грунтозацепы по краям. Подходят как для движения по асфальту, так и для преодоления участков лёгкого бездорожья. Часто используются на строительной и коммунальной технике."
  },
  {
    "id": "quarry",
    "name": "Карьерные",
    "description_short": "Экстремальные условия: грязь, рыхлый грунт • Протектор «ёлочка» • Для карьерных самосвалов",
    "longDescription": "Имеют агрессивный рисунок протектора типа «ёлочка» с крупными выступами и мощными грунтозацепами. Предназначены для карьерных самосвалов и другой спецтехники, работающей в экстремальных условиях — на рыхлых, скользких и разрушенных поверхностях."
  },
  {
    "id": "winter",
    "name": "Зимние",
    "description_short": "Специальная резина для холода • Сцепление на снегу и льду • Только для грузового транспорта",
    "longDescription": "Специализированные шины для грузового транспорта, разработанные для эксплуатации при низких температурах. Обеспечивают надёжное сцепление на снегу, льду и мокром покрытии благодаря особому составу резиновой смеси и направленному рисунку протектора."
  }
]
